tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl"
brew "python"
brew "awscli"
brew "composer"
brew "inetutils"
brew "mysql"
brew "node"
brew "php"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "python@2"
cask "1password"
cask "appcleaner"
cask "atom"
cask "caffeine"
cask "cakebrew"
cask "dropbox"
cask "google-chrome"
cask "java"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "microsoft-office"
cask "paragon-ntfs"
cask "postman"
cask "skitch"
cask "sourcetree"
cask "sublime-text"
cask "transmission"
cask "tunnelblick"
cask "vlc"
cask "wireshark"
